Repository: CityofEdmonton/BikeMaps
Catalog: mapApp/locale/*/LC_MESSAGES/django.po
Languages: de

source: Terms and Conditions
de: Geschäftsbedingungen

source: Letter of Informed Consent
de: Einverständnisserklärung

source: Citizen Based Web-Mapping of Bike Collisions and Near Misses (BikeMaps.org)
de: Die online Sicherheits-Landkarte von und für Fahrradfahrer (BikeMaps.org).

source: <p>As part of a UVic research project, we are interested in obtaining information regarding your cycling experiences. In particular we would like to know about any incidents that you have had. The data collected is completely anonymous. The survey should take approximately 5 minutes.</p> <p>By adding a geographic marker onto this website and answering questions, you are consenting to participate in a study conducted by researchers from the Spatial Pattern Analysis and Research (SPAR) Lab in the Department of Geography at the University of Victoria. All information gathered will be completely anonymous. Volunteers must be 13 years of age or older to participate. Parents or guardians may log the details for participants under the age of 13. Please be advised that once a volunteer participant has submitted their survey, it is impossible to withdraw this data at a later date given that it is fully anonymous. Also, the data may be used in additional future studies. Please be aware that data provided in this study could be linked to data collected in other studies (for e.g., hospital ER intake surveys).</p> <p>The data collected from this research will enable SPAR Lab researchers and graduate students to study the patterns of bike collisions and near misses in various municipalities including the Capital Regional District and Vancouver (BC, Canada). Understanding the geographical patterns to risk for cyclists will enable better decisions to be made regarding future transportation plans for each region.</p> <p>Funding for this research project has been provided by NSERC Engage and Mitacs grants to Dr. Trisalyn Nelson. Other project partners providing in kind support include: the Captial Regional District (CRD); Pedalheads; KidicalMassyyj; the Canadian Automobile Association; Bunt and Associates; Strava.com; and the Traffic Injury Research Foundation (TIRF). If you have any questions regarding this research, please contact Dr. Trisalyn Nelson, <a href="mailto:trisalyn@uvic.ca">trisalyn@uvic.ca</a>.</p> <p>In addition, you may verify the ethical approval of this study, or raise any concerns you might have, by contacting the Human Research Ethics Office at the University of Victoria (<a href="tel:+12504724545">250-472-4545</a> or <a href="mailto:ethics@uvic.ca">ethics@uvic.ca</a>).</p>
de: <p>Wir laden Sie herzlich dazu ein, bei unserer Webseite über Fahrradfahrer-Unfälle und Beinahunfällen, basiert auf den Eingaben von Benutzern, mit zu wirken.</p> <p>Als Teil eines UVic Forschungsprojekts sind wir daran interessiert Ihre Fahradfahrerfahrungen zu sammeln. Wir wollen über Unfälle informiert werden, wobei das Sammeln der Informationen komplett anonym ist. Bei den gestellten Fragen handelt es sich um Mehrfachauswahl Antworten und die Abfrage dauert nicht länger als 5 min.</p> <p>Beim Hinzufügen von geografischen Markern helfen sie dem Spatial Pattern Analysis and Research (SPAR) Labors, am Institut für Geografie der Universität von Victoria. Alle Informationen werden vollständig anonym gesammelt. Freiwillige müssen jedoch älter als 13 Jahre sein, um mit machen zu dürfen. Eltern oder Vormunde dürfen die Dateneingabe für jüngere Schützlinge übernehmen. Die einmal erfolgte Datneingabe kann nicht zurückverfolgt werden. Die eingegebenen Informationen könnten auch in zukünftigen Studien Verwendung finden bzw. in Verbindung mit anderen Studien analysiert werden.</p> <p>Die Daten werden für Forschungszwecke im SPAR Labor, Studenten zur Verfügung stehen, um sich über Fahrradfahrer-Unfälle und Beinahunfälle in größeren Städten zu informieren. Wir versuchen damit ein besseres Verständnis für die Risiken denen Radfahrer ausgesetzt sind zu erlangen und möchten so die zukünftige Infrasturktur verbessern.</p> <p>Die Finanzierung dieses Foprschungsprojekts kommt aus Zuschüssen der NSERC für Dr. Trisalyn Nelson. Andere Projektpartner, die uns Unterstützen sind: die Captial Regional District (CRD), Pedalheads, KidicalMassyyj; der Canadische Automobile Verein; Strava.com, und dieTraffic Injury Research Foundation (TIRF). Wenn Sie weitere Fragen zur Forschung haben, wenden Sie sich an Dr. Trisalyn Nelson, <a href="mailto:trisalyn@uvic.ca">trisalyn@uvic.ca</a>.</p> <p>Wenn Sie Anmerkungen zu ehtischen Zulässigkeit dieser Studie oder andere Zweifel diesbezüglich haben wenden Sie sich bitte an das Human Research Ethics Büro der Universität von Victoria. (<a href="tel:+12504724545">+1-250-472-4545</a> or <a href="mailto:ethics@uvic.ca">ethics@uvic.ca</a>).

# close window button
source: Close
de: Schließen

source: Submit a new report
de: Neuen Bericht anlegen

source: What kind of report is this?
de: Was für eine Art von Bericht liegt vor?

source: I have read and understand the <a href='%(terms_url)s' target=_blank> terms and conditions
de: Ich habe die <a href='%(terms_url)s' target=_blank>Geschäftsbedingungen gelesen und verstanden.

source: Cancel
de: Abbrechen

source: Submit
de: Absenden

source: Thank you!
de: Danke schön!

source: Your incident marker was successfully added.
de: Ihre Markierung wurde erfolgreich hinzugefügt.

source: BikeMaps.org is a crowdsource tool for global mapping of cycling safety. Using the <span class="marker-icon"></span> button, add your own data on cycling crashes, near-misses, hazards, and thefts. <a href="%(about-link)s">More info</a>
de: BikeMap.org ist eine Website für das katographieren von Fahrradfahrsicherheit. Bei Benutzung der <span class="marker-icon"></span> Schaltfläche, können Sie Ihre eignen Daten über Unfälle, Beinahunfälle, Gefahren und Diebstähle hinzufügen. <a href="%(about-link)s">Mehr Informationen</a>

source: Incidents
de: Zwischenfälle

source: Citizen collision report
de: Personen Kollisions Bericht

source: Citizen near miss report
de: Personen Beinahunfall Bericht

source: Cyclist hazard
de: Gefahren für Fahrradfahrer

source: Bike Theft
de: Fahrraddiebstahl

source: Official collision report
de: Offizieller Kollisions Bericht

source: Strava ridership data
de: Strava Fahrdaten

source: less
de: weniger

source: more
de: mehr

source: Alert Areas
de: Gefahren Bereiche

source: Bike rack
de: Fahrradständer

source: Protected Bike Lane
de: Geschütze Fahrradstraße

source: Bike Lane
de: Fahrradstraße

source: Other Cycling Route
de: anderer Radweg

source: Toggle navigation
de: Navigation wechseln

source: Home
de: Start

source: Visualization
de: Visualisierung

source: Profile
de: Profil

source: Log out
de: Abmelden

source: Admin options
de: Admin Optionen

source: Export Collisions
de: Kollisionen exportieren

source: Export Nearmisses
de: Beinahe-Unfälle exportieren

source: Export Hazards
de: Gefährdungen exportieren

source: Export Thefts
de: Diebstähle exportieren

source: Guest
de: Gast

source: Log in
de: Anmelden

source: Register
de: Registrieren

source: BikeMaps Recent Reports
de: BikeMaps aktuelle Berichte

source: Add a new marker.
de: Neue Markierung hinzufügen.

source: Place me where the incident, hazard, or theft occurred.
de: Plazieren Sie mich dort wo der Unfall, die Gefahr oder der Diebstahl geschah.

source: Trace an area to receive incident alerts.
de: Dursuchen Sie ein Gebiet, um Gefahrenstell-Warnungen zu sehen.

source: Trace the area you would like to receive alerts for.
de: Geben Sie ein Gebiet an, für das Sie Gefahrenstell-Warnungen erhalten wollen.

source: Edit alert area.
de: Bearbeiten Sie eine Gefahrenstelle.

source: Drag handles to edit alert areas. Be sure to save your changes.
de: Ziehen Sie das Symbole, über die Gefahrenstelle und speichern Sie ab.

source: Click cancel to undo changes.
de: Klicken Sie auf Abbrechen, um Veränderungen rückgängig zu machen.

source: Delete alert areas.
de: Löschen der Gefahrenstelle.

source: Click the alert areas to remove
de: Klicken Sie auf die Gefahrenstelle, um sie zu entfernen.

source: No alert areas to edit.
de: Es gibt keine Gefahrenstellen, die bearbeitet werden könnten.

source: No alert areas to delete.
de: Es sind keine entfernbaren Gefahrenstellen vorhanden.

source: Success!
de: Erledigt!

source: Your riding area was added.
de: Ihre Fahrrad-Region wurde hinzugefügt.

source: Your riding area has been modified.
de: Ihre Fahrrad-Region wurde geändert.

source: Double tap a location to submit a report
de: Doppelklicken Sie auf ein Gebiet um einen Bericht hinzuzufügen.

source: Receive monthly alerts for your riding area
de: Erhalten Sie regelmäßig Benachrichtigungen zu Ihrem Fahrgebiet

source: To setup monitoring areas:
de: Einrichten von zu überwachenden Bereichen

source: Login to your account
de: Anmeldung

source: Trace areas on the map you would like to track using the <span class='poly-icon'></span> button.
de: Legen Sie Gebiete auf der Karte fest, um Berichte dazu verfolgen zu können. Benutzen sie dazu die <span class='poly-icon'></span>-Taste.

source: note: tracing is currently not supported on mobile devices.
de: Achtung: Ablaufverfolgung ist zur Zeit nicht auf mobilen Geräten unterstützt.

source: Login
de: Einloggen

source: Rider density
de: Fahrerdichte

source: Our rider density data comes directly from the Strava cycling and running mobile tracker application. Using Strava, you can track your cycling commutes and recreational rides using your Android or iPhone.
de: Unsere Daten kommen direkt von der "Strava cycling and running mobile Tracker" App. Bei der Benutzung dieser App können Sie Ihre Fahrradfahrstrecken mit einem Android Handy oder iPhone aufzeichnen lassen.

source: Bikemaps Data Visualization
de: Bikemaps Daten Visualisierung

source: %(some)s of %(total)s shown
de: %(some)s von %(total)s gezeigt

source: reset all
de: alles zurücksetzen

source: Total reports by type
de: Alle Berichte geordnet nach Ereigniss

source: reset
de: zurücksetzen

source: Reports summary by weekday
de: Zusammenfassung der Berichte nach Wochentagen

source: Incidents per day for the past year
de: Unfälle pro Tag im letzten Jahr

source: Number of incident by hour of day
de: Anzahl der Zwischenfälle nach Tageszeit.

source: We'll do our best to get back to you soon.
de: Wir tun unser Bestes, um Sie bald zu kontaktieren!

source: Invalid Header.
de: Ungültige Kopfzeile.

source: Illegal characters found.
de: Ungültige Zeichen enthalten.

source: Error
de: Fehler

source: Invalid geometry data.
de: Ungültige geographische Daten

source: Type
de: Art

source: Incident with
de: Zwischenfall mit

source: Due to
de: Wegen

source: Hazard type
de: Art der Gefahr

source: Theft type
de: Diebstahl Art

source: Date
de: Datum

source: Collisions
de: Kollisionen

source: Nearmisses
de: Beinahe-Unfälle

source: Hazards
de: Gefährdungen

source: Thefts
de: Diebstähle

source: Sun
de: So.

source: Mon
de: Mo.

source: Tue
de: Di.

source: Wed
de: Mi.

source: Thu
de: Do.

source: Fri
de: Fr.

source: Sat
de: Sa.

source: Count
de: Anzahl

source: username
de: Benutzername

source: Required. 30 characters or fewer. Letters, numbers and @/./+/-/_ characters
de: Bitte tragen Sie einen Benutzernamen ein. Dieser kann maximal 30 Zeichen lang sein. Nutzen Sie Buchstaben, Zahlen und Zeichen @ / / + / - . / _

source: Enter a valid username.
de: Geben Sie einen gütligen Benutzernamen ein.

source: first name
de: Vorname

source: last name
de: Nachname

source: staff status
de: Personal Status

source: Designates whether the user can log into this admin site.
de: Zeigt an, ob der Benutzer sich als Admin anmelden kann.

source: active
de: Aktiv

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
de: Zeigt an, ob der Benutzer als aktiv gillt. Die Auswahl aufheben, statt den Account zu deaktivieren.

source: date joined
de: Datum hinzugefügt

source: Too many submissions, wait %(time)s.
de: Zu viel Eintragungen, bitte warten.

source: (GMT -12:00) Eniwetok, Kwajalein
de: (MGZ -12:00) Eniwetok, Kwajalein

source: (GMT -11:00) Midway Island, Samoa
de: (MGZ -11:00) Midway Island, Samoa

source: (GMT -10:00) Hawaii
de: (MGZ -10:00) Hawaii

source: (GMT -9:00) Alaska
de: (MGZ -9:00) Alaska

source: (GMT -8:00) Pacific Time (US & Canada)
de: (MGZ -8:00) Pacific Time (US & Canada)

source: (GMT -7:00) Mountain Time (US & Canada)
de: (MGZ -7:00) Mountain Time (US & Canada)

source: (GMT -6:00) Central Time (US & Canada), Mexico City
de: (MGZ-6:00) Central Time (US & Canada), Mexico City

source: (GMT -5:00) Eastern Time (US & Canada), Bogota, Lima
de: (MGZ -5:00) Eastern Time (US & Canada), Bogota, Lima

source: (GMT -4:00) Atlantic Time (Canada), Caracas, La Paz
de: (MGZ -4:00) Atlantic Time (Canada), Caracas, La Paz

source: (GMT -3:00) Brazil, Buenos Aires, Georgetown
de: (MGZ -3:00) Brazil, Buenos Aires, Georgetown

source: (GMT -2:00) Mid-Atlantic
de: (MGZ -2:00) Mid-Atlantic

source: (GMT -1:00) Azores, Cape Verde Islands
de: (MGZ -1:00) Azores, Cape Verde Islands

source: (GMT) Western Europe Time, London, Lisbon, Casablanca
de: (MGZ) Western Europe Time, London, Lisbon, Casablanca

source: (GMT +1:00) Brussels, Copenhagen, Madrid, Paris
de: (MGZ +1:00) Brussels, Copenhagen, Madrid, Paris

source: (GMT +2:00) Kaliningrad, South Africa
de: (MGZ+2:00) Kaliningrad, South Africa

source: (GMT +3:00) Baghdad, Riyadh, Moscow, St. Petersburg
de: (MGZ +3:00) Baghdad, Riyadh, Moscow, St. Petersburg

source: (GMT +4:00) Abu Dhabi, Muscat, Baku, Tbilisi
de: (MGZ +4:00) Abu Dhabi, Muscat, Baku, Tbilisi

source: (GMT +5:00) Ekaterinburg, Islamabad, Karachi, Tashkent
de: (MGZ +5:00) Ekaterinburg, Islamabad, Karachi, Tashkent

source: (GMT +6:00) Almaty, Dhaka, Colombo
de: (MGZ +6:00) Almaty, Dhaka, Colombo

source: (GMT +7:00) Bangkok, Hanoi, Jakarta
de: (MGZ +7:00) Bangkok, Hanoi, Jakarta

source: (GMT +8:00) Beijing, Perth, Singapore, Hong Kong
de: (MGZ +8:00) Beijing, Perth, Singapore, Hong Kong

source: (GMT +9:00) Tokyo, Seoul, Osaka, Sapporo, Yakutsk
de: (MGZ +9:00) Tokyo, Seoul, Osaka, Sapporo, Yakutsk

source: (GMT +10:00) Eastern Australia, Guam, Vladivostok
de: (MGZ+10:00) Eastern Australia, Guam, Vladivostok

source: (GMT +11:00) Magadan, Solomon Islands, New Caledonia
de: (MGZ +11:00) Magadan, Solomon Islands, New Caledonia

source: (GMT +12:00) Auckland, Wellington, Fiji, Kamchatka
de: (MGZ +12:00) Auckland, Wellington, Fiji, Kamchatka

source: User activation
de: Benutzer-Aktivierung

source: Email change
de: Email ändern

source: New notification: %(topic_name)s
de: Neue Meldung: %(topic_name)s

source: Logged out
de: Abmelden

source: Thanks for spending some quality time with BikeMaps today.
de: Danke schön für Ihre Mithilfe!

source: Log in again
de: Wieder anmelden

source: Create an account
de: Einen Account erstellen

source: I don't know my password
de: Ich habe mein Passwort vergessen.

source: Password change successful
de: Passwort erfolgreich geändert.

source: Your password was changed.
de: Ihr Passwort wurde geändert.

source: Password change
de: Passwort geändert.

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
de: Bitte geben Sie aus Sicherheitsgründen Ihre alte Emailadresse ein und geben Sie Ihr neues Passwort zwei mal ein.

source: Change my password
de: Mein Passwort ändern.

source: Password reset complete
de: Passwort erfolgreich zurückgesetzt.

source: Your password has been set.
de: Ihr Passwort wurde versendet

source: Enter new password
de: Hier bitte das neue Passwort eingeben

source: Please enter your new password twice so we can verify you typed it in correctly.
de: Bitte geben Sie ihr neues Passwort zwei Mal ein.

source: Password reset successful
de: Passwort erfolgreich zurückgesetzt.

source: We've emailed you instructions for setting your password. You should be receiving them shortly.
de: Wir haben Ihnen eine Email gesendet. Sie dürfte in wenigen Minuten ankommen.

source: If you don't receive an email, please make sure you've entered the address you registered with, and check your spam folder.
de: Wenn Sie keine Email erhalten, überprüfen Sie bitte ob die Adresse korrekt eingeben ist oder ob sich die Mail in Ihrem Spam Ordner befindet.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
de: Sie erhalten diese Email, weil Sie eine Anfrage zum Zurücksetzen Ihres Passworts gestellt haben.

source: Please go to the following page and choose a new password:
de: Bitte besuchen Sie die folgenden Webseite, um ein neues Passwort auszuwählen.

source: Your username, in case you've forgotten:
de: Ihr Benutzername, falls Sie ihn vergessen sollten:

source: Thanks for using our site!
de: Danke für Ihre Mithilfe!

source: The %(site_name)s team
de: Das Team

source: Password reset
de: Passwort zurückgesetzt

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
de: Passwort vergessen? Tippen Sie Ihre EMail Adresse unten ein und wir werden Ihnen eine Anleitung zum zurück setzten des Passworts schicken.

source: Reset my password
de: Mein Passwort zurücksetzten

source: Preferences
de: Einstellungen

source: Change password
de: Passwort ändern

source: Error: Too many requests
de: Fehler: Zu viele Anfragen

source: You may try logging in again in 5 minutes.
de: Bitte versuchen Sie sich in 5 min erneut einzuloggen.

source: I forgot my password
de: Ich habe mein Passwort vergessen

source: Thanks for registering. You are now logged in.
de: Danke für Ihre Registrierung. Sie sind nun eingelogged.

source: Captcha failure. It looks like you're a robot.
de: Das Captcha stimmt nicht. Sieht so aus als ob du ein Roboter wärst.

source: Information updated.
de: Informationen aktualisiert.

source: Instructions
de: Anleitung

source: Login in to your account
de: Zur Anmeldung

source: Trace an alert area on the home page map
de: Beobachten Sie einen Bereich auf der Hompage Karte

source: Visit this page to see recent incidents in your alert area
de: Besuchen Sie diese Seite, um kürzliche Zwischenfälle in Ihrer Umgebung zu sehen

source: No reports this week
de: Keine Berichte diese Woche

source: Contact us!
de: Kontaktieren Sie uns!

source: Collision with stationary object or vehicle
de: Kollision mit einem stationärem Objekt oder Fahrzeug

source: Collision with moving object or vehicle
de: Kollision mit einem sich bewegendem Objekt oder Fahrzeug

source: Near collision with stationary object or vehicle
de: Beinahzusammenstoß mit einem stationärem Objekt oder Fahrzeug

source: Near collision with moving object or vehicle
de: Beinahzusammenstoß mit einem sich bewegendem Objekt oder Fahrzeug

source: Vehicle, head on
de: Fahrzeug, Frontal

source: Vehicle, angle
de: Aufprall auf Fahrzeugkante

source: Vehicle, side
de: Fahrzeug, Seitenaufprall

source: Vehicle, rear end
de: Fahrzeug, Heckaufprall

source: Vehicle, open door
de: Offene Fahrzeugtür

source: Major bike component
de: Wichtige Fahrrad Komponente

source: Minor bike componen'
de: Kleinere Fahrrad Komponenten

source: Other infrastructure
de: Andere Infrastruktur

source: Broken glass
de: Glasscherben auf der Straße

source: Wet leaves
de: Nasses Laub auf der Strasse

source: Search...
de: Suche...

source: Nothing found.
de: Nichts gefunden.

source: Zoom in
de: Reinzoomen

source: Zoom out
de: Rauszoomen

source: Search for an address
de: Suche eine Adresse

source: Export Incidents + Weather
de: Exportiere Vorfälle und Wetter

source: Cancel drawing
de: Zeichnen abbrechen

source: Delete last point drawn
de: Zuletzt gezeichneten Punkt löschen

source: Delete last point
de: Letzten Punkt löschen

source: Click to continue drawing shape.
de: Klicke, um mit dem Zeichnen fortzufahren.

source: Click first point to close this shape.
de: Klicke auf den ersten Punkt, um das Areal zu schließen.

source: Save changes.
de: Speichere Veränderungen.

source: Save.
de: Speichern.

source: Cancel editing, discards all changes.
de: Editierung abbrechen und zuletzt durchgeführte Veränderungen zurücksetzten.

source: Cancel.
de: Abbrechen

source: Click the charts to filter the data
de: Klicken Sie auf die Charts , um die Daten zu filtern

source: Only ~30%(percent)s of bike collision data are collected and there is no centralized reporting system. BikeMaps.org is a unique tool that let's citizens build a database by mapping their riding experience.
de: Nur ca. 30%(percent)s der Fahrradunfälle sind erfasst und es gibt keine zentrale Meldestelle. Wir haben zudem keinerlei Informationen über Beinaheunfälle

source: Strava labs estimates that 40%(percent)s of its rider data are commuter traffic, though this likely varies by region.
de: Stravalabs Schätzungen nach stammen 40%(percent)s der Daten aus dem Berufsverkehr, was aber vermutlich von Region zu Region schwankt.
