Repository: CityofEdmonton/BikeMaps
Catalog: mapApp/locale/*/LC_MESSAGES/django.po
Languages: de

source: English
de: Englisch

source: French
de: Französisch

source: German
de: Deutsch

source: Dutch
de: Holländisch

source: Finnish
de: Finnisch

source: Django site admin
de: Django Admin Webseite

source: Models in the %(name)s application
de: Modelle in der Anwendung

source: %(name)s
de: Name

source: Add
de: Hinzufügen

source: Change
de: Ändern

source: You don't have permission to edit anything.
de: Sie haben nicht die Berechtigung etwas zu ändern.

source: Recent Actions
de: Letzte Aktionen

source: My Actions
de: Meine Aktionen

source: None available
de: Nicht verfügbar

source: Unknown content
de: Unbekannter Inhalt

source: Create a blog post
de: Einen Blog Eintrag machen.

source: Save
de: Speichern

source: Alt. Title
de: Alt. Titel

source: Resize to this width or height
de: Ändern Sie Breite und Höhe.

source: Upload
de: Hochladen

source: Date created
de: Datum erstellt

source: Title
de: Titel

source: Description
de: Beschreibung

source: Date posted
de: Datum der Veröffentlichung

source: Slug
de: Austragen

source: Published
de: Veröffentlicht

source: Content
de: Inhalt

source: Create a new post
de: Einen neuen Eintrag erstellen

source: Create a new blog post
de: Einen neuen Blog EIntrag erstellen.

source: Markdown Cheatsheet
de: Spickzettel

source: Upload an image to the server
de: Ein Bild hochladen

# Next page link
source: Newer posts
de: Neuste Einträge

# Previous page link
source: Older posts
de: Ältere Einträge

source: Not Published
de: Nicht veröffentlicht

source: edit
de: Bearbeiten

source: Blog post was added.
de: Blog Eintrag wurde hinzugefügt.

source: Blog post saved.
de: Blog Eintrag wurde gespeichert.

source: Enter your email address
de: Geben Sie Ihre Email-Adresse ein.

source: Subject
de: Betreff

source: What's this about?
de: Worum geht es?

source: Message
de: Nachricht

source: Your message here
de: Ihre Nachricht

source: Send myself a copy
de: Kopie an mich selbst senden

source: Why are we asking for personal details?
de: Warum Fragen wir nach Persönlichen Details?

source: Personal details such as age and gender are routinely collected in health research including studies examining cycling injuries (e.g., Cripton et al. 2015). In addition, details such as rider experience and gender have been shown to be important predictors of cycling safety and risk (Beck et al. 2007). The goal of BikeMaps.org is to gather more comprehensive data to better assess cycling safety and risk. Providing personal details will allow us to more accurately fill in these data gaps.
de: Persönliche Daten wie Alter und Geschlecht werden routinemäßig in Gesundheitsforschungprojekten gesammelt (z.B. Cripton et al. 2015). Zusätzlich hat sich gezeigt, dass Fahrerfahrung und Geschlecht ein wichtiger Faktor für die Fahrradfahrsicherheit sind. Das Ziel von BikeMaps.org ist mehr Daten zu sammeln, die uns ein bessere Verständnis über Sicherheit und Risiken verschaffen. Persönliche Daten helfen uns dabei die Datenlücken zu füllen.

source: Hazard Details
de: Gefahren Details

source: Personal Details
de: Persönliche Angaben

source: Incident Details
de: Unfall Details

source: Conditions
de: Rahmenbedingungen

source: Theft Details
de: Diebstahl Details

source: user
de: Benutzer

source: users
de: Benutzer

source: Incident
de: Zwischenfall

source: Near miss
de: Beinahzusammenstoß

source: Hazard
de: Gefahr

source: Theft
de: Diebstahl

source: Undefined
de: Nicht definiert

source: alert notification
de: Warnmeldung

source: alert notifications
de: Warnmeldungen

source: Infrastructure
de: Infrastruktur

source: Environmental
de: Umwelt

source: Human Behaviour
de: Menschliches Verhalten

source: Curb
de: Bordstein

source: Island
de: Insel

source: Train track
de: Schienen

source: Pothole
de: Schlagloch

source: Road surface
de: Straßenbelag

source: Poor signage
de: schlechte Beschilderung

source: Speed limits
de: Geschwindigkeitsbegrenzungen

source: Other (Please describe)
de: Anderes (bitte beschreiben Sie)

source: Poor visibility
de: Schlechte Sicht

source: Broken glass on road
de: Glasscherben auf der Straße

source: Wet leaves on road
de: Nasses Laub auf der Strasse

source: Parked car
de: geparktes Auto

source: Traffic flow
de: Verkehrsfluss

source: Driver behaviour
de: Fahrerverhalten

source: Cyclist behaviour
de: Fahrradfahrerverhalten

source: Pedestrian behaviour
de: Fußgängerverhalten

source: Congestion
de: Stau

source: Yes
de: Ja

source: No
de: Nein

source: I don't know
de: Ich erinnere mich nicht mehr

source: Please select the category of hazard you are reporting:
de: Bitte wählen die Art der Gefährdung aus, die gemeldet werden soll.

source: What type of hazard was it?
de: Um was für eine Art von Gefahr handelt es sich?

source: Do you bike at least once a week?
de: Fahren Sie mindestens einmal wöchentlich Fahrrad?

source: Has this been fixed?
de: Fand eine Reparatur statt?

source: Collision
de: Kollision

source: Collision with a stationary object or vehicle
de: Kollision mit einem stationärem Objekt oder Fahrzeug

source: Collision with a moving object or vehicle
de: Kollision mit einem sich bewegendem Objekt oder Fahrzeug

source: Near miss with a stationary object or vehicle
de: Beinahzusammenstoß mit einem stationärem Objekt oder Fahrzeug

source: Near miss with a moving object or vehicle
de: Beinahzusammenstoß mit einem sich bewegendem Objekt oder Fahrzeug

source: Fall
de: Sturz

source: Lost control and fell
de: Kontrolleverlust mit Sturz

source: Vehicle
de: Fahrzeug

source: Head on
de: Frontal

source: Side impact
de: Seitenaufprall

source: Angle impact
de: Aufprall auf Fahrzeugkante

source: Rear end
de: Heckaufprall

source: Open vehicle door
de: Offene Fahrzeugtür

source: Person/animal
de: Person/Tier

source: Another cyclist
de: Ein anderer Radfahrer

source: Pedestrian
de: Fußgänger

source: Animal
de: Tier

source: Train Tracks
de: Schienen

source: Lane divider
de: Fahrbahnbegrenzung

source: Sign/Post
de: Schild/Pfosten

source: Roadway
de: Fahrbahn

source: Other (please describe)
de: Anderes (Bitte beschreiben Sie)

source: Medical treatment not required
de: Ärztliche Behandlung war nicht erforderlich

source: Saw a family doctor
de: Hausärztliche Behandlung

source: Visited the hospital emergency dept.
de: Behandlung in einer Krankenhausambulanz

source: Overnight stay in hospital
de: Behandlung mit stationärem Aufenthalt im Krankenhaus

source: No injury
de: Keine Verletzungen

source: To/from work or school
de: Von/zur Schule

source: Exercise or recreation
de: Sport oder Entspannung

source: Social reason (e.g., movies, visit friends)
de: Soziale Gründe (z.B. Filmabend, Freunde besuchen)

source: Personal business
de: Geschäftliche Gründe

source: During work
de: Während der Arbeit

source: Dry
de: Trocken

source: Wet
de: Nass

source: Loose sand, gravel, or dirt
de: Loser Sand, Kies oder Schmutz

source: Icy
de: Glatt

source: Snowy
de: Verschneit

source: I don't remember
de: Ich erinnere mich nicht mehr

source: No obstructions
de: Nicht beeinträchtigt

source: View obstructed
de: Beeinträchtigt

source: Glare or reflection
de: Grell und blendend

source: Obstruction on road
de: Beeinträchtigt durch Objekte auf der Straße

source: Don't Remember
de: Ich erinnere mich nicht mehr

source: Busy street
de: Vielbefahrene Straße

source: On a painted bike lane
de: Auf einem Radweg

source: On road with no bike facilities
de: Ohne einen Radweg

source: Quiet street
de: Ruhige Straße

source: Not on the street
de: Nicht auf der Straße

source: On a physically separated bike lane (cycle track)
de: Auf einem separaten Radweg

source: On a mixed use trail
de: Auf einer Mehrzweck-Straße

source: On the sidewalk
de: Auf dem Gehweg

source: No Lights
de: Keine Lichter

source: Front and back lights
de: Front - und Hecklicht

source: Front lights only
de: Nur das Frontlicht

source: Back lights only
de: Nur das Hecklicht

source: Uphill
de: Bergauf

source: Downhill
de: Bergab

source: Flat
de: Eben

source: NE
de: NO

source: E
de: O

source: SE
de: SO

source: Heading straight
de: Ich bin geradeaus gefahren

source: Turning left
de: Ich bin links abgebogen

source: Turning right
de: Ich bin rechts abgebogen

source: What type of incident was it?
de: Welche Art von Unfall lag vor?

source: What sort of object did you collide or nearly collide with?
de: Mit welcher Art von Objekt sind sie zusammengestoßen oder beinah kollidiert?

source: Were you injured?
de: Wurden Sie verletzt?

source: What was the purpose of your trip?
de: Was war der Grund für Ihre Fahrt?

source: Were you wearing a helmet?
de: Haben Sie einen Helm getragen?

source: Were you intoxicated?
de: Waren Sie betrunken?

source: What were the road conditions?
de: Wie waren die Straßenverhältnisse?

source: How were the sight lines?
de: Wie waren die Sichtverhältnisse?

source: Were there cars parked on the roadside
de: Parkten am Straßenrand Autos?

source: Where were you riding your bike?
de: Wo sind Sie Fahrrad gefahren?

source: Were you using bike lights?
de: Haben Sie Ihre Fahrradlampe benutzt?

source: What was the terrain like?
de: Wie war das Gelände beschaffen?

source: What direction were you heading?
de: In welche Himmels-Richtung waren Sie unterwegs?

source: How were you moving?
de: Wie sind Sie während des Vorfalls gefahren?

source: What was the weather like?
de: Wie war das Wetter?

source: Location
de: Ort

source: collision
de: Kollision

source: nearmiss
de: Beinahezusammenstoß

source: theft
de: Diebstahl

source: hazard
de: Gefahr

source: official
de: offiziell

source: January
de: Januar

source: February
de: Februar

source: March
de: März

source: May
de: Mai

source: June
de: Juni

source: July
de: Juli

source: October
de: Oktober

source: December
de: Dezember

source: Male
de: männlich

source: Female
de: weiblich

source: Other
de: Anderes

source: Date reported
de: Stichtag

source: When was the incident?
de: Wann war der Vorfall?

source: Type of report
de: Art des Berichts

source: What is your birth year?
de: Ihr Geburtstjahr

source: What is your birth month?
de: Ihr Geburtstmonat

source: Please select your sex
de: Wählen Sie bitte Ihr Geschlecht aus.

source: Please give a brief description of the incident
de: Bitte geben Sie eine kurze Beschreibung des Unfallhergangs

source: Bike (value < $1000)
de: Fahrrad im Wert von < 900 €

source: Bike (value >= $1000)
de: Fahrrad im Wert von >= 900 €

source: Major bike component (e.g. tire, seat, handlebars, etc.)
de: Wichtige Fahrrad Komponente (z.B. Reifen, Sitz, Lenke, usw.)

source: Minor bike component (e.g. lights, topbar padding, bell, etc.)
de: Kleinere Fahrrad Komponenten (z.B. Lichter, Klingel, usw.)

source: Frame locked
de: Rahmen abgeschlossen

source: Frame and tire locked
de: Rahmen und Reifen abgeschlossen

source: Frame and both tires locked
de: Rahmen und beide Reifen abgeschlossen

source: Tire(s) locked
de: Reifen abgeschlossen

source: Not locked
de: Nicht abgeschlossen

source: U-Lock
de: Bügelschloss

source: Cable lock
de: Kabelschloss

source: U-Lock and cable
de: Bügelschloss und Kabelschloss

source: Padlock
de: Kettenschloss

source: At an outdoor bike rack
de: auf einer Outdoor Radstrecke

source: At an indoor bike rack (e.g. parking garage, bike room)
de: auf einer Indoor Radstrecke (z.B. Parkhaus)

source: Inside a bike locker
de: im Inneren einer Fahrradgarage

source: Against street sign
de: an einem Straßenschild

source: Against a fence or railing
de: an einem Zaun oder Geländer

source: Against a public bench
de: an einer öffentliche Bank

source: Inside a building/lobby
de: im Inneren eines Gebäudes

source: Very heavy (pedestrians passing by in a nearly constant stream)
de: sehr stark (vorbeigehende Fußgänger in einem kontinuierlichen Strom)

source: Heavy (pedestrians passing by regularly)
de: stark (regelmäßig vorbeigehende Fußgänger)

source: Moderate (irregular pedestrian with busy vehicle traffic)
de: moderat (unregelmäßig vorbeigehnde Fußgänger und dichter Verkehr)

source: Light (irregular pedestrian with light to moderate vehicle traffic)
de: leicht (unregelmäßig vorbeigehnde Fußgänger und moderater Autoverkehr)

source: Very light (little pedestrian and vehicle traffic)
de: sehr wenig (wenige Fußgänger und Autos)

source: Well lit (e.g. bright daylight)
de: gute Lichtverhältnisse (z.B. Helles Tageslicht)

source: Moderately well lit (e.g. streetlights, parking garage)
de: moderate Lichtverhältnisse (z.B. Straßenlicht, Parkgarage)

source: Poorly lit (e.g. night, unlit alleyway)
de: schlechte Lichtverhältnisse (z.B. Nachts)

source: What was stolen?
de: Was wurde gestohlen?

source: Did you have your bike locked?
de: War Ihr Fahrrad abgeschlossen?

source: What kind of lock were you using?
de: Welche Art von Schloss nutzen Sie?

source: Where did you leave your bike?
de: Wo haben Sie ihr Fahrrad gelassen?

source: Which describes the lighting conditions where and when the theft occurred?
de: Wie waren die Lichtverhältnisse als

source: Which best describes the traffic in the area where the theft occurred?
de: Wie belebt war die Umgebung in der der Diebstahl geschah?

source: Did you file a report with the police?
de: Haben Sie den Vorfall bei der Polizei gemeldet?

source: If you filed a police report, what is the report number?
de: Wenn Sie eine Anzeige aufgegeben haben, wie lautet die Fallnummer?

source: Did you file an insurance claim?
de: Haben Sie sich bei Ihrer Versicherung gemeldet?

source: If you filed an insurance claim, what is the claim number?
de: Wenn Sie Ansprüche bei der Versicherung geltend gemacht haben, wie lautet die Fallnummer?

source: About
de: Über uns

source: At BikeMaps we love biking as much as we love maps! Our goal is to map your cycling experience to make biking safer. You know your local cycling trouble spots and we want you to map them. Your knowledge of cycling safety, hazards, and even bike thefts will be analyzed using GIS and statistics to identify hot spots of cycling safety, risk, and crime. We are constantly updating our maps and technology, so send us feedback. And stay tuned for updated safety maps generated from YOUR biking experience.
de: Bei BikeMaps lieben wir biken so sehr wie wir Karten lieben! Unser Ziel ist es Ihre Fahrerlebnisse zu dokumentieren und das Fahrrad fahren dadurch sicherer zu machen. Sie kennen lokalen Gefahrenstellen und wir wollen, dass Sie diese mit anderen Fahrradfahrern teilen. Ihr Wissen über Sicherheit und Gefahren, sowie Fahrraddiebstähle werden unter Verwendung von GIS und verschiedenen Statistiken analysiert, um so besonders gefährliche Gebiete zu identifizieren. Da wir im Begriff sind unsere Karten ständig zu aktualisieren, freut uns jede Rückmeldung. Machen Sie mit, um Radfahr-Karten auf Basis IHRER Erfahrungen zu generieren.

source: Contact
de: Kontakt

source: Do you have questions, comments, or feedback about bikemaps.org? We would love to hear from you!
de: Haben Sie Fragen, Kommentare oder Feedback für uns? Wir würden das gerne hören!

source: Why are you collecting this information?
de: Warum sammelt ihr diese Daten?

source: What will you do with the data?
de: Was macht ihr mit den Daten ?

source: The BikeMaps.org team will analyze data to determine factors that influence cycling safety. We also have plans to build tools to help people plan safer routes and to transfer these to planners in your area.
de: Das BikeMaps.org Team ist daran interessiert die eingegebenen Daten zu analysieren und Faktoren zu finden, die die Fahrradfahr-Sicherheit beeinflussen. Wir wollen zudem ein Programm entwickeln, das helfen kann, sicherere Routen zu planen und in lokale Routenplaner zu integrieren.

source: How can citizens and municipalities monitor areas of interest to them?
de: Wie können Bürger und Gemeinden, Bereiche die von Interesse sind, überwachen?

source: By <a href="%(register_anchor)s">registering</a> and <a href="%(login_anchor)s">logging in</a> you will be able to trace a riding or management region of interest using the %(polygon_icon)s tool. Each time you login you will be alerted to recent mapping in your region by the %(bell_icon)s tool.
de: In dem Sie sich <a href="%(register_anchor)s">registrieren</a> und <a href="%(login_anchor)s">einloggen</a>, können Sie eine Fahrt aufzeichnen oder eine bestimmte Region beobachten und Daten dazu verwalten. Benutzen Sie dazu die %(polygon_icon)s-Werkzeuge. Jedes Mal, wenn Sie sich einloggen, werden Sie über Ergebnisse in Ihrer Region durch die %(bell_icon)s-Werkzeuge informiert.

source: Where do you get the rider volume data?
de: Woher bekommt ihr die Informationen über Radwege?

source: The data on where cyclists are riding has been provided by Strava.
de: Die Daten werden von Strava zur Verfügung gestellt.

source: Isn’t Strava data is only where recreational cyclists are riding?
de: Sind die Daten von Strava nicht nur von Hobby Radfahrern erhoben?

source: Do you have an App?
de: Habt ihr eine App?

source: Yes! We have both an a %(app_store_link)siOS app%(link_end)s and an %(play_store_link)sAndroid app%(link_end)s.
de: Jawohl! Es gibt sowohl die %(app_store_link)siOS App%(link_end)s als auch die %(play_store_link)sAndroid App%(link_end)s.

source: How can I get involved?
de: Wie kann ich mit machen?

source: You can share the website on social media, host a mapping demo night, or volunteer to do GIS or development. If you own a bike store or small business, you can advertise BikeMaps.org. We are also on the lookout for more research funding to further develop the technology and expand the study. Or, perhaps your group has GIS data that may improve BikeMaps.org.
de: Sie können die Seite über sozialen Netzwerken teilen, Gastgeber eines Demoabends werden oder auf freiwilliger Basis beim GIS bzw. der Entwicklung mit helfen. Wenn Sie einen Fahrradladen oder ein kleines Unternehmen besitzten, könent Sie gerne für uns Werbung machen. Wir sind auch auf der Suche nach Fördergeldern, um unsere Technologien weiter zu entwickeln und um die Studie auszudehnen. Zudem können weitere GIS Daten helfen BikeMaps.org zu verbessern.

source: Publications
de: Veröffentlichungen

source: Check out our published work for a more in depth description of our project
de: Informieren Sie sich hier über unsere bereits veröffentlichten Arbeiten, um einen besseren Einblick zu bekommen.

source: Sponsors
de: Sponsoren

source: Supporters
de: Unterstützer

source: Program Director
de: Programm Direktorin

source: Trisalyn is the head of the Spatial Pattern Analysis and Research (SPAR) Lab, a Lansdowne Chair in Spatial Sciences, and an associate professor in the Department of Geography at the University of Victoria. From mountain pine beetle to grizzly bears, Trisalyn and SPAR Lab have studied the spatial patterns of an increasingly large variety of data. As a mom and an avid cyclist, Trisalyn is hoping that BikeMaps will contribute to safer cycling conditions.
de: Trisalyn ist die Leiterin des Spatial Analysis and Research (SPAR) Laboratorium, hat einen Lehrstuhl für Geo-Wissenschaften inne und ist Dozentin am Institut für Geografie an der Universität von Victoria. Von geologischen Daten des Borkenkäfers bis hin zum Grizzlybär, hat Trisalyn und das SPAR Laboratorium eine Vielzahl an geografischen Daten studiert. Als Mutter und begeisterte Radfahrerin, hofft Trisalyn, dass BikeMaps.org das Rad fahren sicherer machen wird.

source: Metro Vancouver Research Lead
de: Metro Vancouver Forschungsleiterin

source: Health and cycling expert, Dr. Meghan Winters, is an assistant professor in the Faculty of Health Sciences at Simon Fraser University. She works with the <a href='http://cyclingincities.spph.ubc.ca' target='_blank'>Cycling in Cities</a> team and has research projects on public bikeshare, cycling safety, and how changes in the built environment affect the health and mobility of older adults and youth. Meghan will be heading BikeMaps.org’s efforts in Metro Vancouver.
de: Gesundheits- und Fahrradfahrexpertin, Dr. Meghan Winters, ist Dozentin an der Fakultät für Gesundheit und Wissenschaft der Simon Fraser Universität. Sie arbeitet mit dem <a href='http://cyclingincities.spph.ubc.ca' target='_blank'>Cycling in Cities</a> Team zusammen und hat Forschungsprojekte geleitet, die sich u.a. mit folgendem Themen auseinander gesetzt haben: öffentliche gemeinsame Fahrradnutzung, Fahrradfahr-Sicherheit und Veränderungen in Gebäuden, die sich auf Gesundheit und Mobilität von älteren Menschen bzw. Jugendlichen auswirken. Meghan leitet BikeMaps.org's Arbeiten in Metro Vancouver.

source: Project Manager, Communication and Outreach
de: Projekt Managerin, Kommunikation und Beratung

source: Karen has been at SPAR Lab since 2007, working on a wide variety of projects. She enjoys writing and editing for SPAR. In her personal life, Karen has gained considerable experience volunteering on numerous boards that support amateur sports or community initiatives. In addition to being mom to a bike-crazy family, Karen can be found running the trails around Victoria.
de: Karen arbeitet seid 2007 an einer Vielzahl von Projekten im SPAR Laboratorium. Sie liebt es nicht nur für SPAR zu schreiben, sondern widmet sich in ihrer Freizeit u.a. der Unterstützung von Amateursport und gesellschaftliche Initiativen. Sie ist Mutter einer Fahrrad verrückten Familie, und ist oft joggend auf den Wegen rund im Victoria anzutreffen.

source: Developer
de: Entwickler

source: Taylor is a recent graduate of the Geomatics program at the University of Victoria. Taylor has been the developer extraordinaire behind the BikeMaps website since May 2014. Having traded the Rocky Mountains for the Pacific Coast, Taylor enjoys biking year round without snow tires.
de: Taylor ist ein frischer Absolvent des Geomatics Programms der Universität von Victoria und ist der Entwickler der BikeMaps.org Webseite seid Mai 2014. Im Austausch gegen die Rocky Mountains genießt er nun an der Pazifischen Küste das Rad fahren ohne Winterreifen.

source: MSc. Student
de: Master Student

source: Ben is a UVic Geography graduate who began his MSc in SPAR Lab in September 2014. Ben will be using the data collected on BikeMaps.org to analyze hotspots of risk and other cycling safety patterns in the Capital Regional District. Ben has been instrumental in promoting the BikeMaps.org project at public events. When not cycling or at SPAR, Ben can often be found on a soccer field.
de: Ben hat an der Universität von Victoria seinen Bachelor absolviert und begann seinen Master im September 2014 im SPAR Laboratorium. Ben wird die gesammelten Daten auf BikeMaps.org analysieren, um Gefahrenstellen und andere Sicherheitsrelevante Muster in den Regionen aufzudecken. Er hat dabei mitgewirkt BikeMaps.org auf öffentlichen Events publik zu machen und wenn er sich grade nicht bei SPAR aufhält oder Rad fährt, findet man ihn auf dem Fußballplatz wieder.

source: Darren is a UVic Geomatics graduate who will be beginning his MSc at SPAR Lab in 2015. Darren has been hard at work designing and programming BikeMaps mobile applications for both iOS and Android, and is looking forward to analyzing some of the data produced by BikeMaps users. When not coding away, Darren enjoys mountain biking all over Vancouver Island.
de: Daren ist ein UVic Geomatics Absolvent, der 2015 seinen Master im SPAR Lab begonnen hat. Er hat die BikeMaps App sowohl für Android als auch für iOS programmiert und designed. Er freut sich sehr darauf schon bald die gesammelten Daten der BikeMaps Nutzer zu analysieren. Wenn er nicht grade programmiert, dann genießt er das Rad fahren rund um Vancouver Island.

source: BikeMaps Hazard Tool
de: BikeMap - Anzeigen von Gefährdungen

source: Year reported
de: beobachtetes Jahr

source: Type of Incident
de: Art des Zwischenfalles
